Repository: arstanber/challenge
Catalog: reInspire/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, kk, ko, pt, ru, zh_hans

source: I'm crushing my goals in reInspire -- AI checks the photo, no cheating 😄 Use my code %@ and get 3 days of PRO: https://thechallenges.app
ar: أنا أحقق أهدافي في reInspire -- الذكاء الاصطناعي يفحص الصورة، لا مجال للغش 😄 استخدم رمزي %@ واحصل على 3 أيام من PRO: https://thechallenges.app
de: Ich knacke meine Ziele in reInspire -- die KI prüft das Foto, kein Schummeln 😄 Nutze meinen Code %@ und erhalte 3 Tage PRO: https://thechallenges.app
es: Estoy superando mis objetivos en reInspire: la IA verifica la foto, sin trampas 😄 Usa mi código %@ y obtén 3 días de PRO: https://thechallenges.app
fr: J'atteins mes objectifs dans reInspire -- l'IA vérifie la photo, impossible de tricher 😄 Utilise mon code %@ et reçois 3 jours de PRO : https://thechallenges.app
ja: reInspire で目標を達成しています -- AI が写真をチェックします。不正行為はありません 😄 私のコード %@ を使用して、3 日間の PRO を入手してください: https://thechallenges.app
kk: Мен reInspire-те мақсаттарымды орындаудамын -- AI фотоны тексереді, алдай алмайсың 😄 Менің кодыммен кір %@, 3 күн PRO аласың: https://thechallenges.app
ko: reInspire에서 내 목표를 달성하고 있습니다. AI가 사진을 확인하고 부정행위는 하지 않습니다. 😄 내 코드 %@를 사용하고 3일 동안 PRO를 받으세요: https://thechallenges.app
pt: Estou atingindo meus objetivos no reInspire - a IA verifica a foto, sem trapaça 😄 Use meu código %@ e ganhe 3 dias de PRO: https://thechallenges.app
zh_hans: 我正在 reInspire 中实现我的目标 - AI 检查照片，没有作弊 😄 使用我的代码 %@ 并获得 3 天的 PRO：https://thechallenges.app

# Язык
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
ja: 言語
kk: Тіл
ko: 언어
pt: Linguagem
zh_hans: 语言

# активных дней
source: active days
ar: أيام نشطة
de: aktive Tage
es: dias activos
fr: jours actifs
ja: 活動的な日々
kk: белсенді күн
ko: 활동적인 날
pt: dias ativos
zh_hans: 活跃天数

# вне топ-3
source: outside top 3
ar: خارج أفضل 3
de: außerhalb der Top 3
es: fuera del top 3
fr: hors du top 3
ja: トップ3以外
kk: үздік 3-тен тыс
ko: 외부 상위 3위
pt: fora do top 3
zh_hans: 前 3 名之外

# выполнено сегодня
source: done today
ar: تم اليوم
de: heute erledigt
es: hecho hoy
fr: fait aujourd'hui
ja: 今日完了しました
kk: бүгін орындалды
ko: 오늘 완료
pt: feito hoje
zh_hans: 今天完成

# день подряд
source: day in a row
ar: يوم متتالٍ
de: Tag am Stück
es: día seguido
fr: jour de suite
ja: 連日
kk: күн қатарынан
ko: 하루 연속
pt: dia seguido
zh_hans: 连续一天

# дней
source: days
ar: أيام
de: Tage
es: días
fr: jours
ja: 日
kk: күн
ko: 날
pt: dias
zh_hans: 天

# дней подряд
source: days in a row
ar: أيام متتالية
de: Tage am Stück
es: días seguidos
fr: jours de suite
ja: 連日
kk: күн қатарынан
ko: 연속해서
pt: dias seguidos
zh_hans: 连续几天

# достигнут
source: reached
ar: تم الوصول إليه
de: erreicht
es: alcanzó
fr: atteint
ja: 到達した
kk: орындалды
ko: 도달했다
pt: alcançado
zh_hans: 达到

# заданию
source: task
ar: مهمة
de: Aufgabe
es: tarea
fr: tâche
ja: タスク
kk: тапсырма
ko: 일
pt: tarefa
zh_hans: 任务

# заданиям
source: tasks
ar: مهام
de: Aufgaben
es: tareas
fr: tâches
ja: タスク
kk: тапсырма
ko: 작업
pt: tarefas
zh_hans: 任务

# ккал
source: kcal
ar: سعرة حرارية
es: calorías
kk: ккал
ko: 칼로리
pt: calorias
zh_hans: 千卡

# км
source: km
ar: كم
es: kilómetros
kk: км
ko: 킬로미터
pt: quilômetros
zh_hans: 公里

# лучшая серия
source: best streak
ar: أفضل تتابع
de: beste Serie
es: mejor racha
fr: meilleure série
ja: 最高の連勝
kk: үздік серия
ko: 최고의 연속 행진
pt: melhor sequência
zh_hans: 最佳连胜

# мин
source: min
ar: د
es: mín.
ja: 分
kk: мин
ko: 분
zh_hans: 分钟

# отметок
source: check-ins
ar: تسجيلات
es: registros
ja: チェックイン
kk: белгілеу
ko: 체크인
zh_hans: 签到

# партий
source: games
ar: مباريات
de: Partien
es: juegos
fr: parties
ja: ゲーム
kk: партия
ko: 계략
pt: jogos
zh_hans: 游戏

# по данным приложений
source: based on app data
ar: بحسب بيانات التطبيقات
de: laut App-Daten
es: basado en datos de la aplicación
fr: selon les données des applications
ja: アプリデータに基づく
kk: қолданба деректері бойынша
ko: 앱 데이터를 기반으로
pt: com base em dados de aplicativos
zh_hans: 基于应用程序数据

# постоянно
source: ongoing
ar: مستمر
de: laufend
es: en curso
fr: en continu
ja: 継続中
kk: тұрақты
ko: 전진
pt: em andamento
zh_hans: 正在进行的

# разово
source: one-time
ar: مرة واحدة
de: einmalig
es: una sola vez
fr: ponctuel
ja: 一度
kk: бір реттік
ko: 일회성
pt: uma vez
zh_hans: 一度

# рекорд %lld
source: best %lld
ar: الأفضل %lld
de: Rekord %lld
es: mejor %lld
fr: record %lld
ja: 最高 %lld
kk: рекорд %lld
ko: 최고의 %lld
pt: melhor %lld
zh_hans: 最好的%lld

# событий
source: events
ar: أحداث
de: Termine
es: eventos
fr: événements
ja: イベント
kk: іс-шара
ko: 이벤트
pt: eventos
zh_hans: 事件

# ты
source: you
ar: أنت
de: du
es: tú
fr: tu
ja: あなた
kk: сен
ko: 너
pt: você
zh_hans: 你

# хочет выйти из семьи
source: wants to leave the family
ar: يريد ترك العائلة
de: möchte die Familie verlassen
es: quiere dejar la familia
fr: souhaite quitter la famille
ja: 家族から離れたい
kk: отбасынан шыққысы келеді
ko: 가족을 떠나고 싶어
pt: quer deixar a família
zh_hans: 想离开家人

# целей выполнено
source: goals completed
ar: أهداف مكتملة
de: Ziele erreicht
es: metas completadas
fr: objectifs atteints
ja: 完了した目標
kk: мақсат орындалды
ko: 목표 완료
pt: metas concluídas
zh_hans: 目标完成

# шагов
source: steps
ar: خطوات
de: Schritte
es: pasos
fr: pas
ja: ステップ
kk: қадам
ko: 단계
pt: passos
zh_hans: 步骤

# шагов / мин / км
source: steps / min / km
ar: خطوة / دقيقة / كم
de: Schritte / Min. / km
es: pasos/min/km
fr: pas / min / km
ja: 歩数/分/km
kk: қадам / мин / км
ko: 걸음수/분/km
pt: passos/min/km
zh_hans: 步数/分钟/公里

# 🏆 Победа! Соперник повержен.
source: 🏆 Victory! Opponent defeated.
ar: 🏆 فوز! تم التغلب على الخصم.
de: 🏆 Sieg! Gegner besiegt.
es: 🏆 ¡Victoria! Oponente derrotado.
fr: 🏆 Victoire ! L'adversaire est vaincu.
ja: 🏆勝利!相手が負けた。
kk: 🏆 Жеңіс! Қарсылас жеңілді.
ko: 🏆 승리! 상대가 패배했습니다.
pt: 🏆 Vitória! Oponente derrotado.
zh_hans: 🏆胜利！对手被击败。

# 🔥 %lld дней подряд в reInspire! Присоединяйся: %@ #reInspire #привычки
source: 🔥 %1$lld дней подряд в reInspire! Присоединяйся: %2$@ #reInspire #привычки
ar: 🔥 %1$lld يومًا متتاليًا في reInspire! انضم إلي: %2$@ #reInspire #عادات
de: 🔥 %1$lld Tage am Stück in reInspire! Mach mit: %2$@ #reInspire #Gewohnheiten
es: 🔥 ¡%1$lld días seguidos en reInspire! Únete: %2$@ #reInspire #habits
fr: 🔥 %1$lld jours de suite sur reInspire ! Rejoins-moi : %2$@ #reInspire #habitudes
ja: 🔥 %1$lld 日連続で reInspire を利用できます!参加: %2$@ #reInspire #習慣
kk: 🔥 reInspire-те қатарынан %1$lld күн! Қосыл: %2$@ #reInspire #әдеттер
ko: 🔥 reInspire에서 %1$lld일 연속! 참여: %2$@ #reInspire #habits
pt: 🔥 %1$lld dias seguidos no reInspire! Participe: %2$@ #reInspirar #hábitos
zh_hans: 🔥 连续几天在 reInspire 中 %1$lld！加入：%2$@ #reInspire #habits

# 😤 Поражение. Реванш расставит всё по местам.
source: 😤 Defeat. A rematch will settle the score.
ar: 😤 خسارة. ستضع المباراة الفاصلة الأمور في نصابها.
de: 😤 Niederlage. Eine Revanche bringt alles ins Lot.
es: 😤 Derrota. Una revancha ajustará cuentas.
fr: 😤 Défaite. Une revanche remettra les choses à leur place.
ja: 😤 敗北。再戦で決着がつきます。
kk: 😤 Жеңіліс. Реванш бәрін орнына қояды.
ko: 😤 패배. 재대결을 통해 점수가 결정됩니다.
pt: 😤 Derrota. Uma revanche acertará as contas.
zh_hans: 😤 失败。重赛将解决比分。

# 🚀 Перейди на Премиум -- успевай больше
source: 🚀 Go Premium -- get more done
ar: 🚀 ترقَّ إلى بريميوم -- أنجِز المزيد
de: 🚀 Hol dir Premium -- schaffe mehr
es: 🚀 Hazte Premium: haz más cosas
fr: 🚀 Passe à Premium -- fais plus de choses
ja: 🚀 プレミアムに移行 -- より多くのことを実現
kk: 🚀 Premium-ға өт -- көбірек үлгер
ko: 🚀 프리미엄으로 전환하여 더 많은 작업을 수행하세요
pt: 🚀 Torne-se Premium - faça mais
zh_hans: 🚀 升级至高级版----完成更多工作

# 🤝 Ничья: оба продержались до конца.
source: 🤝 Tie: both held on to the end.
ar: 🤝 تعادل: صمد الطرفان حتى النهاية.
de: 🤝 Unentschieden: Beide haben bis zum Ende durchgehalten.
es: 🤝 Empate: ambos aguantaron hasta el final.
fr: 🤝 Égalité : les deux ont tenu jusqu'au bout.
ja: 🤝 同点: 両方とも最後まで持ちこたえました。
kk: 🤝 Тең: екеуі де соңына дейін шыдады.
ko: 🤝 동점 : 둘 다 끝까지 버텼다.
pt: 🤝 Gravata: ambos seguraram até o fim.
zh_hans: 🤝 平手：双方都坚持到了最后。

source: %lld шагов осталось
es: Faltan %lld pasos
ja: 残り %lld ステップ
ko: %lld걸음 남음
pt: %lld passos restantes
zh_hans: %lld 左步

source: /start %@
es: /comenzar %@
ko: /시작 %@
zh_hans: /启动%@

# Apple Здоровье
source: Apple Health
es: Salud de la manzana
ja: アップルヘルス
ko: 사과 건강
pt: Saúde da maçã
zh_hans: 苹果健康

# Apple Фитнес
source: Apple Fitness
es: aptitud de manzana
ja: アップルフィットネス
ko: 애플 피트니스
pt: Maçã Fitness
zh_hans: 苹果健身

source: Challenge
es: Desafío
ja: チャレンジ
kk: Челлендж
ko: 도전
pt: Desafio
ru: Челлендж
zh_hans: 挑战

source: Chess.com
es: Ajedrez.com
ja: チェス.com
ko: 체스닷컴
pt: Xadrez.com
zh_hans: 国际象棋网

source: reInspire
es: reinspirar
ja: リインスパイア
ko: 다시 영감을 주다
pt: reInspirar
zh_hans: 重新激发

source: reInspire -- %@
es: reInspirar -- %@
ko: 다시 영감 -- %@
pt: reInspirar -- %@

source: reInspire Premium
es: reInspirar Premium
ja: リインスパイアプレミアム
ko: 리인스파이어 프리미엄
pt: reInspirar Premium
zh_hans: reInspire 高级版

source: reInspire.
es: volver a inspirar.
ja: 再びインスピレーションを与えます。
ko: 다시 영감을 얻으세요.
zh_hans: 重新启发。

source: you@example.com
es: tu@ejemplo.com
fr: vous@exemple.com
pt: você@exemplo.com
zh_hans: 你@example.com

source: В любое время
es: En cualquier momento
ja: いつでも
ko: 언제든지
pt: A qualquer hora
zh_hans: 随时

source: Все доступные шаги на сегодня пройдены.
es: Todos los pasos disponibles se han completado por hoy.
ja: 本日、利用可能なすべての手順が完了しました。
ko: 오늘 사용 가능한 모든 단계가 완료되었습니다.
pt: Todas as etapas disponíveis foram concluídas hoje.
zh_hans: 今天所有可用的步骤均已完成。

source: Выполнение
es: Ejecución
ja: 実行
ko: 실행
pt: Execução
zh_hans: 执行

source: Готово на сегодня
es: hecho por hoy
ja: 今日は終わりました
ko: 오늘은 완료
pt: Feito por hoje
zh_hans: 今天完成

source: Добавить
es: Agregar
ja: 追加
ko: 추가하다
pt: Adicionar
zh_hans: 添加

source: Добавить задачи
es: Agregar tareas
ja: タスクの追加
ko: 작업 추가
pt: Adicionar tarefas
zh_hans: 添加任务

source: Единица: страницы, км, раз
es: Unidad: páginas, km, tiempos
ja: 単位: ページ、km、時間
ko: 단위: 페이지, km, 회
pt: Unidade: páginas, km, tempos
zh_hans: 单位：页、公里、次

source: Задачи этой рутины удалены или завершены.
es: Las tareas de esta rutina se han eliminado o completado.
ja: このルーチンのタスクは削除または完了しました。
ko: 이 루틴의 작업이 삭제되었거나 완료되었습니다.
pt: As tarefas nesta rotina foram excluídas ou concluídas.
zh_hans: 此例程中的任务已被删除或完成。

source: Записывайте число: страницы, километры, подходы или стаканы.
es: Anota el número: páginas, kilómetros, aproximaciones o gafas.
ja: ページ、キロメートル、アプローチ、グラスなどの番号を書き留めます。
ko: 페이지, 킬로미터, 접근 방식 또는 안경 등의 숫자를 적어 두십시오.
pt: Anote o número: páginas, quilômetros, aproximações ou pontos.
zh_hans: 写下数字：页数、公里数、距离或玻璃数。

source: Записывайте числовой прогресс.
es: Registrar el progreso numérico.
ja: 数値的な進捗を記録します。
ko: 수치적 진행 상황을 기록합니다.
pt: Registre o progresso numérico.
zh_hans: 记录数字进展。

source: Запускай несколько привычек одной кнопкой
es: Lanza múltiples hábitos con un solo botón
ja: ボタン 1 つで複数の習慣を起動
ko: 버튼 하나로 여러 습관 실행
pt: Lance vários hábitos com um botão
zh_hans: 一键启动多种习惯

source: Запускайте таймер, а завершённые минуты попадут в прогресс.
es: Inicie el cronómetro y los minutos completados se agregarán a su progreso.
ja: タイマーを開始すると、完了した分が進行状況に追加されます。
ko: 타이머를 시작하면 완료된 시간이 진행 상황에 추가됩니다.
pt: Inicie o cronômetro e os minutos concluídos serão adicionados ao seu progresso.
zh_hans: 启动计时器，完成的分钟数将添加到您的进度中。

source: Засчитывайте время из встроенного таймера.
es: Cuente el tiempo desde el temporizador incorporado.
ja: 内蔵タイマーで時間をカウントします。
ko: 내장된 타이머에서 시간을 계산합니다.
pt: Conte o tempo a partir do temporizador integrado.
zh_hans: 从内置计时器计算时间。

source: Зачесть
es: Crédito
ja: クレジット
ko: 신용 거래
pt: Crédito
zh_hans: 信用

# Здоровье
source: Health
es: Salud
fr: Santé
ja: 健康
kk: Денсаулық
ko: 건강
pt: Saúde
zh_hans: 健康

source: Значение прогресса
es: El significado del progreso.
ja: 進歩の意味
ko: 진보의 의미
pt: O significado do progresso
zh_hans: 进步的意义

source: Изменить рутину
es: Cambiar de rutina
ja: ルーチンを変更する
ko: 루틴 변경
pt: Mudar rotina
zh_hans: 改变常规

source: Иконка
es: Icono
ja: アイコン
ko: 상
pt: Ícone
zh_hans: 图标

source: Каждый успешный день без нежелательного действия продолжает серию.
es: Cada día exitoso sin una acción no deseada continúa la racha.
ja: 望ましくないアクションを起こさずに成功した毎日が連続記録を続けます。
ko: 원치 않는 행동 없이 성공적인 하루하루가 연속으로 이어집니다.
pt: Cada dia de sucesso sem uma ação indesejada dá continuidade à seqüência.
zh_hans: 每一天没有发生不必要的行动，成功的一天都会延续下去。

source: Как отмечать
es: como celebrar
ja: お祝いの仕方
ko: 축하하는 방법
pt: Como comemorar
zh_hans: 如何庆祝

source: Когда
es: Cuando
ja: いつ
ko: 언제
pt: Quando
zh_hans: 什么时候

source: Минут в день
es: Minutos al dia
ja: 1日あたり数分
ko: 하루에 몇 분
pt: Minutos por dia
zh_hans: 每天几分钟

source: Мы отправили код на %@
es: Le enviamos el código a %@
ja: コードを %@ に送信しました
ko: %@에게 코드를 보냈습니다.
pt: Enviamos o código para %@
zh_hans: 我们已将代码发送至 %@

source: Нажмите ниже, чтобы отметить выполнение
es: Haga clic a continuación para marcar la finalización
ja: 以下をクリックして完了をマークしてください
ko: 완료를 표시하려면 아래를 클릭하세요.
pt: Clique abaixo para marcar a conclusão
zh_hans: 单击下面标记完成

source: Например, Доброе утро
es: Por ejemplo, buenos días.
ja: たとえば、「おはようございます」
ko: 예를 들어, 좋은 아침입니다.
pt: Por exemplo, bom dia
zh_hans: 例如，早上好

source: Настроить
es: Melodía
ja: チューン
ko: 곡조
pt: Sintonia
zh_hans: 调

source: Не делать
es: no lo hagas
ja: しないでください
ko: 하지 마세요
pt: Não faça
zh_hans: 不要这样做

source: Нет доступных шагов
es: No hay pasos disponibles
ja: 利用可能な手順はありません
ko: 사용 가능한 단계가 없습니다.
pt: Nenhuma etapa disponível
zh_hans: 没有可用的步骤

source: Нет рутин
es: Sin rutinas
ja: ルーチンはありません
ko: 루틴 없음
pt: Sem rotinas
zh_hans: 没有套路

source: Новая рутина
es: nueva rutina
ja: 新しいルーチン
ko: 새로운 루틴
pt: Nova rotina
zh_hans: 新套路

source: Обычная отметка выполнения одним нажатием.
es: Check-in regular con un clic.
ja: ワンクリックで定期的にチェックインできます。
ko: 한 번의 클릭으로 정기 체크인이 가능합니다.
pt: Check-in regular com um clique.
zh_hans: 一键定期签到。

source: Обычная отметка одним нажатием.
es: Marcado regular con un clic.
ja: ワンクリックで通常のマーキングが可能。
ko: 한 번의 클릭으로 일반 마킹이 가능합니다.
pt: Marcação regular com um clique.
zh_hans: 一键进行常规标记。

source: Отметка
es: Marca
ja: マーク
ko: 표시
pt: Marca
zh_hans: 标记

source: Пауза
es: Pausa
ja: 一時停止
ko: 정지시키다
pt: Pausa
zh_hans: 暂停

source: Период
es: Período
ja: 期間
ko: 기간
pt: Período
zh_hans: 时期

source: Подтвердите, что сегодня удержались
es: Confirma que resististe hoy
ja: 今日は頑張ったことを確認する
ko: 오늘 참았는지 확인
pt: Confirme que você resistiu hoje
zh_hans: 确认您今天坚持了

source: Подтверждайте каждый день без нежелательного действия.
es: Confirme todos los días sin acciones no deseadas.
ja: 不要なアクションを行わずに毎日確認します。
ko: 원치 않는 조치 없이 매일 확인하세요.
pt: Confirme todos os dias sem ações indesejadas.
zh_hans: 每天确认，不要进行不必要的操作。

source: Порядок шагов
es: orden de pasos
ja: ステップの順序
ko: 단계 순서
pt: Ordem das etapas
zh_hans: 步骤顺序

source: Продолжить
es: Continuar
ja: 続く
ko: 계속하다
pt: Continuar
zh_hans: 继续

source: Пропустить
es: Saltar
ja: スキップ
ko: 건너뛰다
pt: Pular
zh_hans: 跳过

source: Рутина завершена
es: rutina completa
ja: ルーティン完了
ko: 루틴 완료
pt: Rotina concluída
zh_hans: 例行程序完成

source: Рутины
es: Rutinas
ja: ルーティン
ko: 루틴
pt: Rotinas
zh_hans: 例程

source: Сбросить
es: Reiniciar
ja: リセット
ko: 다시 놓기
pt: Reiniciar
zh_hans: 重置

source: Сегодня удержался
es: hoy resistí
ja: 今日は抵抗した
ko: 오늘은 저항했다
pt: Hoje eu resisti
zh_hans: 今天我反抗了

source: Сколько добавить: %@
es: Cuánto agregar: %@
ja: 追加する量: %@
ko: 추가할 금액: %@
pt: Quanto adicionar: %@
zh_hans: 添加多少：%@

source: Сколько минут засчитать
es: ¿Cuántos minutos debo contar?
ja: 何分数えればいいですか？
ko: 몇 분까지 계산해야 합니까?
pt: Quantos minutos devo contar?
zh_hans: 我应该数多少分钟？

source: Сначала завершите другой таймер
es: Termina el otro cronómetro primero
ja: 他のタイマーを先に終了してください
ko: 다른 타이머를 먼저 종료하세요.
pt: Termine o outro cronômetro primeiro
zh_hans: 先结束另一个定时器

source: Сначала зачти или сбрось таймер
es: Cuente o reinicie el temporizador primero
ja: 最初にタイマーをカウントまたはリセットします
ko: 먼저 타이머를 세거나 재설정하세요.
pt: Conte ou reinicie o cronômetro primeiro
zh_hans: 首先计数或重置计时器

source: Сначала создай хотя бы одну активную задачу.
es: Primero, cree al menos una tarea activa.
ja: まず、少なくとも 1 つのアクティブなタスクを作成します。
ko: 먼저 하나 이상의 활성 작업을 만듭니다.
pt: Primeiro, crie pelo menos uma tarefa ativa.
zh_hans: 首先，创建至少一个活动任务。

source: Собери утреннюю или вечернюю последовательность из существующих задач.
es: Cree una secuencia matutina o vespertina a partir de tareas existentes.
ja: 既存のタスクから朝または夜のシーケンスを作成します。
ko: 기존 작업에서 아침 또는 저녁 시퀀스를 만듭니다.
pt: Crie uma sequência matinal ou noturna a partir de tarefas existentes.
zh_hans: 根据现有任务创建早晨或晚上的序列。

source: Собрать первую рутину
es: Recoge la primera rutina.
ja: 最初のルーチンを収集する
ko: 첫 번째 루틴 수집
pt: Colete a primeira rotina
zh_hans: 收集第一个例程

source: Создать рутину
es: Crea una rutina
ja: ルーチンを作成する
ko: 루틴 만들기
pt: Crie uma rotina
zh_hans: 创建例程

source: Старт
es: Comenzar
ja: 始める
ko: 시작
pt: Começar
zh_hans: 开始

source: Счётчик
es: Encimera
ja: カウンタ
ko: 계수기
pt: Contador
zh_hans: 柜台

source: Таймер
es: Minutero
ja: タイマー
ko: 시간제 노동자
pt: Temporizador
zh_hans: 计时器

source: Уже запущен другой таймер
es: Ya ha comenzado otro cronómetro
ja: 別のタイマーがすでに開始されています
ko: 다른 타이머가 이미 시작되었습니다.
pt: Outro cronômetro já começou
zh_hans: 另一个计时器已经启动

source: Уже запущен таймер другой задачи
es: El cronómetro de otra tarea ya ha comenzado.
ja: 別のタスクのタイマーがすでに開始されています
ko: 다른 작업의 타이머가 이미 시작되었습니다.
pt: O cronômetro de outra tarefa já começou
zh_hans: 另一个任务的计时器已经启动

source: Целевое значение
es: Valor objetivo
ja: 目標値
ko: 목표값
pt: Valor alvo
zh_hans: 目标值

# Шаг %lld из %lld
source: Шаг %1$lld из %2$lld
es: Paso %1$lld de %2$lld
ja: ステップ %1$lld から %2$lld
ko: %2$lld의 %1$lld 단계
pt: Etapa %1$lld de %2$lld
zh_hans: 从 %2$lld 开始的步骤 %1$lld

source: раз
es: una vez
ja: 一度
ko: 한 번
pt: uma vez
zh_hans: 一次

source: страниц / км / раз
es: páginas/km/veces
ja: ページ/km/回
ko: 페이지/km/회
pt: páginas/km/vezes
zh_hans: 页数/公里/次

# УР. %lld
source: LVL %lld
fr: NIV. %lld
kk: ДЕҢ %lld
pt: Nível %lld

source: A
ja: あ
ko: 에이
pt: UM
zh_hans: 一个

source: PRO
ja: プロ
ko: 찬성
pt: PRÓ
zh_hans: 专业版

source: i
ja: 私
ko: 나
pt: eu
zh_hans: 我

source: iCloud
ko: 아이클라우드

# С
source: S
ko: 에스
